Repository: Belarus/OmegaT-Android
Catalog: Android/omegat/project_save.tmx
Source language: en
Languages: be

source: Insert record
be: Уставіць запіс

source: Insert smiley
be: Уставіць усьмешку

source: Insert template
be: Уставіць шаблён

source: Install
be: Усталяваць

source: Install Android File Transfer application for Mac
be: Праґраму абменьвацца файламі між Android і Mac

source: Install RockPlayer
be: Усталяваць RockPlayer

source: Install blocked
be: Усталяваць забароненую

source: Install certificates from SD card
be: Усталяваць пасьведчаньні з карткі SD

source: Install certificates from storage
be: Усталяваць пасьведчаньні са сховішча

source: Install encrypted certificates from SD card
be: Усталяваць зашыфраваныя пасьведчаньні з карткі SD

source: Install encrypted certificates from USB storage
be: Усталяваць зашыфраваныя пасьведчаньні са сховішча USB

source: Install file-transfer tools
be: Усталяваць начыньне перадаваць файлы

source: Install from Market
be: Усталяваць з крамы

source: Install from SD card
be: Усталяваць з карткі SD

source: Install from USB storage
be: Усталяваць са сховішча USB

source: Install from storage
be: Усталяваць са сховішча

source: Install later
be: Усталяваць пазьней

source: Install location isn't valid.
be: Недапушчальнае месца ўсталёўваць праґраму.

source: Install now
be: Усталяваць зараз

source: Install the voice data required for speech synthesis
be: Усталяваць дадзеныя галасоў, не абходныя, каб агучваць

source: Install voice data
be: Усталяваць галасы

source: Install web scripts
be: Усталяваць скрыпты зь сеціва

source: Install web scripts?
be: Ці ўсталяваць скрыпты зь сеціва?

source: Installation error
be: Далі хібу, калі ўсталёўвалі

source: Installation of \"%1$s\" unsuccessful.
be: Не ўдалося ўсталяваць «%1$s».

source: Installation unsuccessful.
be: Усталяваць не ўдалося.

source: Installed
be: Усталявалі

source: Installed Apps and Apps from Market
be: Усталяваныя праґрамы і праґрамы з Крамы

source: Installed applications
be: Усталяваныя праґрамы

source: Installed by
be: Усталёўца

source: Installing\u2026
be: Усталёўваецца…

source: Installing…
be: Усталёўваецца…

source: Instant Upload
be: Хутка запампаваць

source: Instant Upload Album
be: Хутка запампаваць альбом

source: Instant Upload Version
be: Хутка зацягваць — вэрсія

source: Instant Upload hasn't been activated yet
be: Не задзейнічалі можнасьць хутка запампоўваць

source: Instant Upload settings
be: Налады хутка запампоўваць

source: Instant Upload uploads photos and videos you take with your phone to a private album on Google+.
be: Фатаздымкі ды відэа, якія вы зрабілі на тэлефоне, будуць хутка запампоўвацца ў асабісты альбом на Google+.

source: Instant Upload will use your data connection.
be: Хутка запампоўванае карыстае злучэньне зь сецівам.

source: Instant messages
be: Гутаркі

source: Instant messaging
be: Хуткія паведамленьні

source: Instead of pausing playback, lower playback volume during audible notifications
be: Калі гучыць спавяшчэньне, памяншаць гучнасьць музыкі, а не прыпыняць граць

source: Insufficient DRM rights detected.
be: Выявілася, што недастаткова правоў DRM.

source: Insufficient storage available.
be: Бракуе прасторы ў сховішчы.

source: Intercept calls
be: Перахапляць выклікі

source: Interests
be: Цікаўнасьці

source: Interface
be: Інтэрфэйс

source: Interface settings
be: Налады інтэрфэйсу

source: Interface tweaks, overscrolling, render effect
be: Налады інтэрфэйсу, гартаньне, эфэкты адлюстраваньня

source: Internal Storage
be: Унутранае сховішча

source: Internal device storage
be: Унутранае сховішча прылады

source: Internal error
be: Унутраная памылка

source: Internal phone storage
be: Унутранае сховішча тэлефона

source: Internal player
be: Убудаваны прайгравальнік

source: Internal storage
be: Унутранае сховішча

source: International
be: Міжнародныя

source: International data roaming
be: Сеціва ў міжнародным блуканьні

source: International news disabled
be: Забараніць міжнародныя навіны

source: International news enabled
be: Дазволіць міжнародныя навіны

source: International roaming charges apply, disable data roaming ?
be: Ужываюцца тарыфы міжнароднага блуканьня (роўмінґу). Ці забараніць сеціва ў блуканьні?

source: Internet access
be: Доступ да сеціва

source: Internet access via %1$s will be disconnected.
be: Адлучыцца доступ да сеціва праз %1$s.

source: Internet call
be: Выклікаць празь сеціва

source: Internet call settings
be: Налады выклікаў празь сеціва

source: Internet calling (SIP) accounts
be: Рахункі на выклікі празь сеціва (SIP)

source: Internet calling not supported
be: Выклікі празь сеціва не падтрымліваюцца

source: Internet connection sharing
be: Абагуліць злучэньне

source: Internet services not available, please check your internet connection.
be: Служба сеціва недаступная: калі ласка, спраўдзіце злучэньне зь сецівам.

source: Interval
be: Прамежак

source: Introduction
be: Уводзіны

source: Invalid CVC
be: Хібны код пацьверджаньня (CVC)

source: Invalid Number
be: Хібны нумар

source: Invalid address
be: Хібны адрас

source: Invalid character, e.g. ñ, é, ß.
be: Неадпаведныя знакі (кшталту ñ, é, ß).

source: Invalid character.
be: Неадпаведны знак.

source: Invalid city
be: Хібны горад

source: Invalid credit card
be: Хібная крэдытная картка

source: Invalid credit card number
be: Хібны нумар крэдытнае карткі

source: Invalid destination address.
be: Хібны адрас дастаўкі.

source: Invalid file format.
be: Хібны фармат файла.

source: Invalid folder for syncing
be: Неадпаведны каталёґ, каб сынхранізаваць

source: Invalid month
be: Хібны месяц

source: Invalid name
be: Хібнае імя

source: Invalid or missing package name.
be: Хібная ці адсутнічае назва пакунка.

source: Invalid password character.
be: Неадпаведны знак у паролі.

source: Invalid password.
be: Хібны пароль.

source: Invalid phone number
be: Хібны тэлефонны нумар

source: Invalid phone number.
be: Хібны тэлефонны нумар.

source: Invalid postal code
be: Хібны індэкс

source: Invalid recipient(s): <%1$s>
be: Хібны(я) атрымальнік(і): <%1$s>

source: Invalid state
be: Хібная вобласьць

source: Invalid username or password.
be: Хібнае імя карыстальніка або пароль

source: Invalid username.
be: Неадпаведнае імя карыстальніка.

source: Invalid year
be: Хібны год

source: Invert color
be: Адваротныя колеры

source: Inverted rendering
be: Адваротныя колеры

source: Inverted screen rendering
be: Маляваць экран адваротнымі колерамі

source: Invisible
be: Хаваюся

source: Invitation sent to %s
be: %s запрасілі.

source: Invitations sent
be: Запрашэньні даслалі

source: Invite
be: Запрасіць

source: Invite a friend to chat
be: Запрасіць да гутаркі

source: Invited
be: Запрасілі

source: Invites
be: Запрашэньні

source: Irish (Ireland)
be: ірляндзкая (Ірляндыя)

source: Irkutsk
be: Іркуцк

source: Iron
be: Жалеза

source: Is it me or is it hot in here?
be: Гэта я такі гарачы, ці гэта тут горача?

source: Is this OK?
be: Так і трэба?

source: Islamabad, Karachi
be: Ісламабад, Карачы

source: Island
be: Выспа

source: Issued by:
be: Хто выдаў:

source: Issued on:
be: Калі выдалі:

source: Issued to:
be: Каму выдалі:

source: It appears you haven't used any of your Skype Credit for quite a while.
be: Падобна, што вы даўно не карысталіся сваім крэдытам у Skype.

source: It can also collect data about your interactions with the phone.
be: Таксама могуць зьбірацца зьвесткі пра вашае ўзаемадзеяньне з тэлефонам.

source: It can also collect data about your interactions with the tablet.
be: Таксама могуць зьбірацца зьвесткі пра вашае ўзаемадзеяньне з пляншэтам.

source: It can be used to copy data between your computer and your device, install applications on your device without notification, and read log data.
be: З дапамогаю гэтага можна перапісваць дадзеныя між кампутарам і прыладаю, без спавяшчэньня ўсталёўваць на яе праґрамы ды чытаць зьвесткі справаздачаў.

source: It can only be between 6 and 20 characters.
be: Ён можна зьмяшчаць ад 6 да 20 знакаў.

source: It cannot be resumed.
be: Нельга працягнуць.

source: It comes from the %s engine.
be: Паходзіць ад рухавіку %1$s.

source: It comes from the app %1$s.
be: Паходзіць ад праґрамы %1$s.

source: It comes from the application %1$s.
be: Паходзіць ад праґрамы %1$s.

source: It is impossible to reverse this action!
be: Нічога нельга будзе вярнуць!

source: It is now safe to remove the SD card
be: Картку SD можна бяз рызыкі выцягваць

source: It is now safe to remove the USB storage
be: Сховішча USB можна бяз рызыкі выцягваць

source: It is possible that you are behind a firewall that prevents you from connecting to the server.
be: Мажліва, вы месьціцеся за сетказаслонаю, якая не дазваляе вам злучыцца з гэтым паслужніком.

source: It is useful to know which vehicles had just left.
be: Карысна ведаць, які транспарт толькі што сышоў.

source: It looks like you might be connected to a WiFi hot spot.
be: Падобна, вы злучыліся з адметным пунктам Wi-Fi.

source: It may also log your user interface interactions.
be: Яна таксама можа занатоўваць вашае ўзаемадзеяньне зь інтэрфэйсам.

source: It may have been removed.
be: Мажліва, яго прыбралі.

source: It may take up to 15 minutes for service to start.
be: Можа спатрэбіцца пачакаць ня больш як 15 хвілін, пакуль вас пачнуць абслугоўваць.

source: It must be between 6 and 20 characters.
be: Ён мусіць зьмяшчаць ад 6 да 20 знакаў.

source: It uses more power than the non-multicast mode.
be: Гэта карыстае энэргіі болей за не бязадрасны стан.

source: It will be back shortly.
be: Хутка ўсё наладзіцца.

source: It will be sent when the service becomes available.
be: Яно дашлецца, калі адпаведная служба будзе даступнаю.

source: It will not erase:
be: Гэта не закране:

source: It's a bother, but here are bath levels.
be: Не хачу дакучаць, але вось такі зараз узровень вады.

source: It's complicated
be: Усё складана

source: It's defective.
be: Праґрама благая.

source: It's free the first time.
be: Першы раз — задарма.

source: It's free to instant message each other, too.
be: Плаціць, каб абменьвацца паведамленьнямі ў гутарцы, таксама ня трэба.

source: It's getting late.
be: Ужо позна.

source: It's likely that this app is malicious and attempting to grant superuser access without your knowledge.
be: Імаверна, што гэтая праґрама ёсьць зламыснаю ды спрабуе атрымаць доступ спраўніка бяз вашага ведама.

source: It's lonely here without people to share with.
be: Тут будзе самотна безь людзей, зь кім можна было б падзяліцца.

source: It's malicious.
be: Гэта зламысная праґрама.

source: It's now safe to remove the SD card
be: Картку SD можна бяз рызыкі выцягваць

source: It's now safe to remove the USB storage
be: Сховішча USB можна бяз рызыкі выцягваць

source: It's really hot...!!
be: Сапраўды горача!

source: It's recommended that you uninstall it now.
be: Раіцца высталяваць яе зараз жа.

source: Italian
be: Італьянская

source: Italian (Italy)
be: італьянская (Італія)

source: Italian (Switzerland)
be: італьянская (Швэйцарыя)

source: It’s easy and only takes a few steps.
be: Гэта лёгка робіцца ў некалькі крокаў.

source: It’s easy to set up your phone!
be: Уладкаваць тэлефон — гэта лёгка!

source: It’s easy.
be: Гэта лёгка.

source: J
be: Л

source: Jan
be: сту

source: January
be: студзень

source: Japanese
be: Японская

source: Japanese (EUC-JP)
be: Японскі (EUC-JP)

source: Japanese (ISO-2022-JP)
be: Японскі (ISO-2022-JP)

source: Japanese (Japan)
be: японская (Японія)

source: Japanese (SHIFT_JIS)
be: Японскі (SHIFT_JIS)

source: JavaScript console
be: Кансоль JavaScript

source: Jazz
be: Джаз

source: Jerusalem
be: Іерусалім

source: Jog ball
be: Джойстык

source: Join
be: Спалучыць

source: Join contacts
be: Спалучыць кантакты

source: Join ongoing call
be: Далучыцца да выкліку

source: Join the conversation.
be: Далучыцца за размовы.

source: Join the current contact with the selected contact?
be: Ці спалучыць бягучы кантакт з абраным?

source: Jul
be: ліп

source: July
be: ліпень

source: Jun
be: чэр

source: June
be: Чэрвень

source: Junk
be: Лухта

source: Just bring the devices together (typically back to back) and then touch your screen.
be: Проста зблізьце прылады (звычайна вечкаю да вечкі) і націсьніце на экран.

source: Just in
be: Апошнія

source: Just now
be: Толькі што

source: Just what I wanted, hot water!
be: Якраз тое, што я хацеў: гарачая вадзічка!

source: KB
be: кБ

source: Kabul
be: Кабул

source: Kathmandu
be: Катманду

source: Keep
be: Пакінуць

source: Keep WiFi on during sleep
be: Трымаць Wi-Fi улучаным ува сьне

source: Keep awake
be: У дзейным стане

source: Keep incoming call UI in background when screen is on, show notification and play ringtone only.
be: Калі экран выкарыстоўваецца, трымаць уваходны выклік на заднім пляне: граць мэлёдыю, а паказваць толькі спавяшчэньне

source: Keep local
be: Трымаць на прыладзе

source: Keep screen awake
be: Трымаць экран уключаным

source: Keep sliding your finger around the screen until you find at least one more icon.
be: Перасуньце палец па экране, каб знайсьці яшчэ прынамсі адзін значак.

source: Keep sliding your finger around to find at least one more item.
be: Перасуньце палец па сьпісе, каб знайсьці яшчэ прынамсі адзін пункт.

source: Keep sliding your fingers up to scroll some more.
be: Працягвайце ссоўваць пальцы ўверх: пагартайце яшчэ крыху.

source: Keep your contacts safe even if you lose your phone: synchronize with an online service.
be: Кантакты захаваюцца, нават калі тэлефон згубіцца: кантакты сынхранізуюцца зь сеціўнаю службаю.

source: Keep your eyes on the road!
be: Сачыце за дарогаю!

source: Keep-alive interval
be: Прамежак між пакетамі

source: Kernel version
be: Вэрсія ядра

source: Key 1 will be used for regular voicemail
be: Клявіша 1 будзе ўжывацца для звычайнае галасавое пошты

source: Key 1 will follow voicemail handler
be: Клявіша 1 будзе трымацца апрацоўніку галасавое пошты

source: Keyboard
be: Клявіятура

source: Keyboard & input methods
be: Клявіятура ды спосабы ўводзіць

source: Keypad
be: Клявіятура

source: Kissing
be: Цалуе

source: Kolkata
be: Калькута

source: Korean
be: Карэйская

source: Korean (EUC-KR)
be: Карэйскі (EUC-KR)

source: Korean (South Korea)
be: карэйская (Паўднёвая Карэя)

source: Krasnoyarsk
be: Краснаярск

source: Kuala Lumpur
be: Куала-Лумпур

source: Kuwait
be: Кувэйт

source: L2TP secret
be: Таямніца L2TP

source: L2TP/IPSec VPN with certificates
be: L2TP/IPSec VPN з пасьведчаньнямі

source: L2TP/IPSec VPN with pre-shared keys
be: L2TP/IPSec VPN з папярэдне абагуленымі ключамі

source: LAB and menu will be enabled only if at least one number is entered (except voicemail)
be: ЛКД і мэню будуць дзейнічаць, калі ўпісалі прынамсі адзін нумар (апроч галасавое пошты)

source: LAC
be: Код мясцовасьці (LAC)

source: LED
be: Мігцець

source: LED will blink when call is missed
be: Мігцець лямпачкаю, калі прапусьцілі выклік

source: LG Handwriting
be: Ад рукі (LG)

source: LL
be: O

source: LTE / CDMA
be: LTE або CDMA

source: LZO compression
be: Сьцісканьне LZO

source: Label
be: Цэтлік

source: Labels
be: Цэтлікі

source: Labels fade instead of just appear.
be: Подпісы выяўляюцца паступова замест таго, каб зьяўляцца адразу.

source: Labels fade instead of just appear. Uses more ram/cpu
be: Подпісы выяўляюцца паступова замест таго, каб зьяўляцца адразу. Карыстае болей памяць ды працэсару

source: Labs
be: Выпрабоўнае

source: Land
be: Звычайны

source: Land: %s
be: Звычайны: %s

source: Landline
be: Гарадзкі

source: Landscape
be: Альбомная

source: Landscape input errors
be: Памылкі ў альбомнае арыентацыі

source: Landscape-only display
be: Толькі альбомная арыентацыя

source: Language
be: Мова

source: Language & input
be: Мова ды ўвод

source: Language & keyboard
be: Мова ды клявіятура

source: Language & keyboard settings
be: Налады мовы ды клявіятуры

source: Language settings
be: Налады мовы

source: Languages
be: Мовы

source: Languages and voices
be: Мовы ды галасы

source: Large
be: Вялікі

source: Large Avatars
be: Вялікія малюнкі

source: Large files will be uploaded over a WiFi connection only.
be: Вялікія фатаздымкі будуць запампоўвацца толькі праз злучэньне Wi-Fi.

source: Large text
be: Вялікі тэкст

source: Last
be: Апошнія

source: Last %d days
be: Мінулыя %d дзён

source: Last Accessed:
be: Апошні доступ:

source: Last Sync:
be: Сынхранізавалі:

source: Last Updated: {0}
be: Апошняе абнаўленьне: {0}

source: Last allowed:
be: Апошні дазвол:

source: Last call: %s
be: Апошні выклік: %s

source: Last denied:
be: Апошняя адмова:

source: Last dialed number will be retrieved if digits are empty
be: Калі лічбаў няма, атрымаем апошні набраны нумар

source: Last dialled number will be retrieved if digits are empty
be: Калі лічбаў няма, атрымаем апошні набраны нумар

source: Last message: %s
be: Апошняе паведамленьне: %s

source: Last month
be: Мінулы месяц

source: Last name
be: Прозьвішча

source: Last out of %d comments
be: Апошняе з %d выказваньняў

source: Last refresh %s
be: Апошняе абнаўленьне: %s

# Last refresh %s Next refresh %s
source: Last refresh %s \nNext refresh %s
be: Апошняе абнаўленьне — %s\n Наступнае абнаўленьне: %s

source: Last used to make a call (Default)
be: Апошняя, зь якое набіралі нумар (перадвызначана)

source: Last viewed
be: Апошняя прагледжаная

source: Latest version:
be: Найноўшая вэрсія:

source: Latin-1 (ISO-8859-1)
be: Лацінскі-1 (ISO-8859-1)

source: Latitude
be: Спадарожнік

source: Latvian (Latvia)
be: латыская (Латвія)

source: Laughing
be: Сьмяецца

source: Launch Count
be: Колькасьць запускаў

source: Launch by default
be: Запускаць перадвызначана

source: Launch count
be: Колькасьць запускаў

source: Launch engine settings
be: Налады запускаць рухавік

source: Launch error
be: Далі хібу, калі запускалі

source: Launch the web browser to gain access to these email accounts.
be: Каб атрымаць доступ да гэткіх паштовых рахункаў, запусьціце аглядальнік сеціва.

source: Launcher
be: Пускач

source: Launcher Actions
be: Дзеяньні пускача

source: Layer 2 Tunneling Protocol
be: Пратакол L2TP

source: Layers
be: Пласты

source: Layout (bottom)
be: Разьмяшчэньне (унізе)

source: Layout (top)
be: Разьмяшчэньне (уверсе)

source: Learn how to use your ^1
be: Даведайцеся, як карыстацца сваім ^1

source: Learn how to use your phone
be: Даведайцеся, як карыстацца тэлефонам

source: Learn how to use your tablet
be: Даведайцеся, як карыстацца пляншэтам

source: Learn more
be: Даведацца болей

source: Learn more about this accessory at %1$s
be: Падрабязьней пра гэтую прыналежнасьць — %1$s

source: Leave
be: Выйсьці

source: Leave conversation?
be: Ці выйсьці з размовы?

source: Leave empty to use cipher-specific default
be: Каб карыстацца звычайным, пакіньце пустым

source: Leave empty to use default cipher
be: Каб карыстацца звычайным, пакіньце пустым

source: Leave tour
be: Прапусьці уводзіны

source: Leaving it enabled improves the scrolling speed.
be: Гэтая можнасьць дазваляе хутчэй гартаць стальніцы.

source: Left Alt key
be: Левая клявіша «Alt»

source: Left action button (LAB)
be: Левая кнопка дзеяньня (ЛКД)

source: Left action button (LAB) and menu will always be enabled
be: Левая кнопка дзеяньня (ЛКД) і мэню будзе заўжды дзейнічаць

source: Left for %s.
be: Улева — %s.

source: Left-hand mode
be: Спосаб для левае рукі

source: Legal Notices
be: Юрыдычныя заўвагі

source: Legal information
be: Юрыдычныя зьвесткі

source: Length: %1$s
be: Працягласьць: %1$s

source: Lens shading
be: Зацямняць лінзу

source: Less
be: Меней

source: Lesson 1: Exploring the screen
be: Урок першы: дасьледуем экран

source: Lesson 2: Scrolling using two fingers
be: Урок другі: гартаем двума пальцамі

source: Let Google use your location to improve search results and other services
be: Дазваляе Google ужываць месцазнаходжаньне, каб палепшыць вынікі пошуку ды іншыя службы

source: Let apps use GPS to pinpoint your location
be: Дазваляе вызначаць, дзе вы ёсьць, з дапамогаю GPS

source: Let apps use data from sources such as WiFi and mobile networks to determine your approximate location
be: Дазваляе праґрамам выкарыстоўваць зьвесткі з крыніцаў кшталту Wi-Fi і перасоўных сетак, каб прыкладна вызначыць, дзе вы ёсьць

source: Let friends know!
be: Распавядзіце сябрам!

source: Let the system decide
be: Хай вырашае сыстэма

source: Let's get it on!
be: Знайдзі яго, хуценька!

source: Let's party.
be: Давай патанчым!

source: Lets you transfer media files on Windows, or using Android File Transfer on Mac (see www.android.com/filetransfer)
be: Дазваляе перадаваць файлы мэдыя на Windows ці на Mac (з дапамогаю праґрамы абменьвацца файламі: www.android.com/filetransfer)

source: Lets you transfer photos using camera software, and transfer any files on computers that don't support MTP
be: Дазваляе перадаваць фатаздымкі з дапамогаю праґрамных сродкаў для камэры і перадаваць файлы на кампутары, якія не падтрымваюць MTP

source: Level 0
be: Узровень 0

source: Level 1
be: Узровень 1

source: Level 2
be: Узровень 2

source: Level 2(Default)
be: Узровень 2 (звычайнае)

source: Level 3
be: Узровень 3

source: Level 3(Default)
be: Узровень 3 (звычайнае)

source: Level 4
be: Узровень 4

source: Level 5
be: Узровень 5

source: Library
be: Бібліятэка

source: License
be: Ліцэнзія

source: License expired
be: Ліцэнзія скончылася

source: Life is full of ups and downs.
be: Жыцьцё поўнае ўзьлётаў і падзеньняў.

source: Lights
be: Мігцець

source: Lights mode
be: Як сьвяціць

source: Like
be: Падабаецца

source: Likes
be: Упадабанае

source: Limit messages
be: Абмежаваць колькасьць паведамленьняў

source: Limit password
be: Абмяжоўваць паролі

source: Limiting data usage
be: Абмежаваць выкарыстаньне сеціва

source: Line busy
be: Нумар заняты

source: Line number
be: Нумар радку

source: Link
be: Спасылка

source: Link Speed :
be: Хуткасьць сувязі:

source: Link accounts
be: Зьвязаць рахункі

source: Link speed
be: Хуткасьць сувязі

source: Links
be: Спасылкі

source: Lips are sealed
be: Рот на замку

source: Liquid background Zen
be: сьветлае возера Дзэн

source: List
be: Сьпіс

source: List supported services
be: Пералічыць службы, якія падтрымваюцца

source: List view
be: Сьпіс

source: Listen to an example
be: Праслухаць прыклад

source: Lithuanian (Lithuania)
be: літоўская (Літва)

source: Live Wallpaper Picker
be: Абіральнік жывых шпалераў

source: Live Wallpapers
be: Жывыя шпалеры

source: Live wallpaper preview
be: Прагляд жывых шпалераў

source: Live wallpapers
be: Жывыя шпалеры

source: Load
be: Спампаваць

source: Load More
be: Прачытаць болей

source: Load from Android Market.
be: Спампаваць з Крамы.

source: Load images
be: Чытаць відарысы

source: Load more
be: Прачытаць болей

source: Load more messages
be: Прачытаць болей паведамленьняў

source: Loading
be: Чытаецца

source: Loading %d%%
be: Чытаецца %d%%

source: Loading \u2026
be: Чытаецца…

source: Loading albums…
be: Чытаюцца альбомы…

source: Loading band list\u2026
be: Чытаецца сьпіс палосаў…

source: Loading band list…
be: Чытаецца сьпіс палосаў…

source: Loading calendars
be: Чытаюцца календары

source: Loading calendars\u2026
be: Чытаюцца календары…

source: Loading calendars…
be: Чытаюцца календары…

source: Loading chats…
be: Чытаюцца гутаркі…

source: Loading comments…
be: Чытаюцца выказваньні…

source: Loading content…
be: Чытаецца зьмесьціва…

source: Loading conversations…
be: Чытаюцца размовы…

source: Loading friend list...
be: Чытаецца сьпіс сяброў…

source: Loading friends...
be: Чытаецца сьпіс сяброў…

source: Loading friends…
be: Чытаецца сьпіс сяброў…

source: Loading from SIM card\u2026
be: Чытаецца з карткі SIM…

source: Loading from SIM card…
be: Чытаецца з карткі SIM…

source: Loading from UIM card…
be: Чытаецца з карткі UIM…

source: Loading gestures
be: Чытаюцца жэсты

source: Loading image
be: Чытаецца відарыс

source: Loading live wallpaper…
be: Чытаюцца жывыя шпалеры…
